[
  {
    "pregunta": "¿Cuál es la dirección de la Universidad de San Buenaventura Cali?",
    "respuesta": "Nuestra sede principal está ubicada en Calle 25 # 115-85, Vía Cali - Jamundí, Cali, Colombia."
  },
  {
    "pregunta": "¿Cuáles son los programas académicos que ofrecen?",
    "respuesta": "Ofrecemos programas de pregrado, posgrado, especializaciones, maestrías y doctorados en diversas áreas como Ingeniería, Ciencias Sociales, Humanidades, Educación, Derecho, Psicología y más."
  },
  {
    "pregunta": "¿Cómo puedo inscribirme a un programa?",
    "respuesta": "Debes ingresar a nuestra página web https://www.usbcali.edu.co, seleccionar el programa de tu interés y seguir el proceso de inscripción en línea."
  },
  {
    "pregunta": "¿Cuándo son las inscripciones?",
    "respuesta": "Las inscripciones están abiertas durante todo el año para la mayoría de los programas. Consulta fechas específicas en nuestra web o redes sociales."
  },
  {
    "pregunta": "¿Cuánto cuesta la matrícula?",
    "respuesta": "El valor de la matrícula varía según el programa. Puedes consultar los costos actualizados en https://www.usbcali.edu.co/costos."
  },
  {
    "pregunta": "¿Ofrecen becas o descuentos?",
    "respuesta": "Sí, contamos con becas, descuentos y convenios. Consulta los requisitos y opciones en https://www.usbcali.edu.co/becas."
  },
  {
    "pregunta": "¿Cómo solicito un certificado o constancia?",
    "respuesta": "Puedes solicitar certificados y constancias a través del portal de estudiantes o en la oficina de Admisiones y Registro Académico."
  },
  {
    "pregunta": "¿Cuál es el horario de atención de la universidad?",
    "respuesta": "Nuestro horario de atención es de lunes a viernes de 8:00 a.m. a 6:00 p.m. y sábados de 8:00 a.m. a 12:00 m."
  },
  {
    "pregunta": "¿Dónde puedo consultar el calendario académico?",
    "respuesta": "El calendario académico está disponible en nuestra página web en la sección de Admisiones y Registro Académico."
  },
  {
    "pregunta": "¿Cómo puedo contactar a la universidad?",
    "respuesta": "Puedes comunicarte al PBX (602) 318 20 00, escribirnos por WhatsApp al 318 335 86 16 o al correo info@usbcali.edu.co."
  },
  {
    "pregunta": "¿Tienen programas de intercambio internacional?",
    "respuesta": "Sí, contamos con convenios internacionales para intercambios académicos. Consulta la Oficina de Relaciones Internacionales para más información."
  },
  {
    "pregunta": "¿Cómo accedo al campus virtual?",
    "respuesta": "Ingresa a https://campusvirtual.usbcali.edu.co con tu usuario y contraseña institucional."
  },
  {
    "pregunta": "¿Qué servicios de bienestar ofrece la universidad?",
    "respuesta": "Ofrecemos servicios de salud, deporte, cultura, acompañamiento psicológico, pastoral y más para toda la comunidad universitaria."
  },
  {
    "pregunta": "¿Dónde puedo consultar las notas y horarios?",
    "respuesta": "Puedes consultar tus notas y horarios en el portal de estudiantes ingresando con tu usuario institucional."
  },
  {
    "pregunta": "¿Cómo solicito un carné estudiantil?",
    "respuesta": "El carné estudiantil se solicita en la oficina de Admisiones y Registro Académico presentando tu documento de identidad."
  },
  {
    "pregunta": "¿Qué debo hacer si pierdo mi carné estudiantil?",
    "respuesta": "Debes reportar la pérdida en Admisiones y Registro Académico y solicitar un duplicado."
  },
  {
    "pregunta": "¿La universidad cuenta con transporte propio?",
    "respuesta": "Sí, ofrecemos rutas de transporte para estudiantes y personal. Consulta horarios y rutas en la web institucional."
  },
  {
    "pregunta": "¿Cómo puedo acceder a la biblioteca?",
    "respuesta": "La biblioteca está disponible para toda la comunidad USB Cali. Puedes consultar el catálogo y servicios en https://biblioteca.usbcali.edu.co."
  },
  {
    "pregunta": "¿Qué actividades extracurriculares hay?",
    "respuesta": "Ofrecemos actividades deportivas, culturales, grupos estudiantiles, voluntariado y más. Infórmate en Bienestar Universitario."
  },
  {
    "pregunta": "¿Dónde encuentro información sobre prácticas profesionales?",
    "respuesta": "La información sobre prácticas está disponible en la Coordinación de Prácticas de cada programa académico y en la web institucional."
  },
  {
    "pregunta": "¿Cómo puedo pagar la matrícula?",
    "respuesta": "Puedes pagar la matrícula en línea, en bancos autorizados o en la oficina de Tesorería de la universidad."
  },
  {
    "pregunta": "¿Qué documentos necesito para inscribirme?",
    "respuesta": "Generalmente se requiere copia del documento de identidad, acta de grado, diploma y certificado de notas. Verifica requisitos específicos en la web."
  },
  {
    "pregunta": "¿Puedo homologar materias de otra universidad?",
    "respuesta": "Sí, puedes solicitar homologación presentando los certificados y programas de las asignaturas cursadas en tu universidad anterior."
  },
  {
    "pregunta": "¿Cómo solicito un paz y salvo?",
    "respuesta": "El paz y salvo se solicita en la oficina de Tesorería o a través del portal de estudiantes."
  },
  {
    "pregunta": "¿Qué es el código estudiantil?",
    "respuesta": "Es el número único que identifica a cada estudiante en la universidad. Lo encuentras en tu carné o en el portal de estudiantes."
  },
  {
    "pregunta": "¿Cómo recupero mi contraseña institucional?",
    "respuesta": "Puedes restablecer tu contraseña desde el portal institucional o solicitando ayuda al área de soporte tecnológico."
  },
  {
    "pregunta": "¿Dónde puedo ver la oferta de diplomados?",
    "respuesta": "La oferta de diplomados está publicada en la web institucional en la sección de Educación Continua."
  },
  {
    "pregunta": "¿Qué convenios empresariales tiene la universidad?",
    "respuesta": "Contamos con convenios con empresas y entidades para prácticas, descuentos y proyectos conjuntos. Consulta la oficina de Egresados y Convenios."
  },
  {
    "pregunta": "¿Cómo solicito un certificado de notas?",
    "respuesta": "Solicítalo en la oficina de Admisiones y Registro Académico o a través del portal de estudiantes."
  },
  {
    "pregunta": "¿Puedo cancelar una materia?",
    "respuesta": "Sí, puedes cancelar materias dentro de los plazos establecidos en el calendario académico."
  },
  {
    "pregunta": "¿Qué servicios de salud ofrece la universidad?",
    "respuesta": "Ofrecemos atención médica, odontológica, psicológica y campañas de promoción de la salud para estudiantes y empleados."
  },
  {
    "pregunta": "¿Cómo accedo a los laboratorios?",
    "respuesta": "El acceso a laboratorios depende del programa. Consulta con tu facultad o docente responsable."
  },
  {
    "pregunta": "¿Dónde puedo encontrar información sobre posgrados?",
    "respuesta": "Toda la información sobre posgrados está disponible en https://www.usbcali.edu.co/posgrados."
  },
  {
    "pregunta": "¿La universidad tiene residencia estudiantil?",
    "respuesta": "No contamos con residencia universitaria, pero podemos orientarte sobre opciones de alojamiento cercanas."
  },
  {
    "pregunta": "¿Cómo puedo participar en grupos estudiantiles?",
    "respuesta": "Acércate a Bienestar Universitario o consulta la web para conocer los grupos y actividades disponibles."
  },
  {
    "pregunta": "¿Qué es el sistema de créditos académicos?",
    "respuesta": "Es la unidad de medida del tiempo de trabajo académico del estudiante. Cada asignatura tiene un número de créditos definido."
  },
  {
    "pregunta": "¿Puedo solicitar doble titulación?",
    "respuesta": "Algunos programas ofrecen la opción de doble titulación. Consulta con la coordinación de tu programa."
  },
  {
    "pregunta": "¿Cómo puedo contactar a un docente?",
    "respuesta": "Puedes escribirle a su correo institucional o contactarlo a través del portal de estudiantes."
  },
  {
    "pregunta": "¿Dónde puedo ver las fechas de exámenes?",
    "respuesta": "Las fechas de exámenes están publicadas en el calendario académico y pueden ser informadas por los docentes."
  },
  {
    "pregunta": "¿Qué servicios tecnológicos ofrece la universidad?",
    "respuesta": "Ofrecemos acceso a internet, campus virtual, laboratorios de informática, correo institucional y soporte técnico."
  },
  {
    "pregunta": "¿Cómo puedo obtener mi recibo de pago?",
    "respuesta": "Descarga tu recibo de pago desde el portal de estudiantes o solicítalo en Tesorería."
  },
  {
    "pregunta": "¿Qué carreras de ingeniería ofrecen?",
    "respuesta": "Ofrecemos Ingeniería Industrial, Ingeniería de Sistemas, Ingeniería Electrónica, Ingeniería Mecánica y más."
  },
  {
    "pregunta": "¿Cómo puedo solicitar un traslado interno de programa?",
    "respuesta": "Debes presentar una solicitud en Admisiones y Registro Académico y cumplir con los requisitos establecidos."
  },
  {
    "pregunta": "¿La universidad tiene consultorio jurídico?",
    "respuesta": "Sí, el Consultorio Jurídico presta servicios a la comunidad y es un espacio de práctica para los estudiantes de Derecho."
  },
  {
    "pregunta": "¿Qué servicios ofrece la Oficina de Egresados?",
    "respuesta": "Ofrece acompañamiento laboral, actualización de datos, eventos y acceso a convenios para egresados."
  },
  {
    "pregunta": "¿Cómo puedo acceder a los servicios de psicología?",
    "respuesta": "Solicita una cita en Bienestar Universitario o a través del portal institucional."
  },
  {
    "pregunta": "¿Dónde puedo consultar los reglamentos estudiantiles?",
    "respuesta": "Los reglamentos están disponibles en la web institucional en la sección de Admisiones y Registro Académico."
  },
  {
    "pregunta": "¿La universidad tiene cafetería?",
    "respuesta": "Sí, contamos con cafeterías y puntos de alimentación en el campus."
  },
  {
    "pregunta": "¿Cómo puedo participar en voluntariado?",
    "respuesta": "Infórmate en Bienestar Universitario sobre los programas de voluntariado y responsabilidad social."
  },
  {
    "pregunta": "¿Qué es el sistema de tutorías?",
    "respuesta": "Es un programa de acompañamiento académico y personal para los estudiantes, coordinado por cada facultad."
  },
  {
    "pregunta": "¿Puedo realizar prácticas internacionales?",
    "respuesta": "Sí, a través de la Oficina de Relaciones Internacionales puedes acceder a oportunidades de prácticas en el exterior."
  },
  {
    "pregunta": "¿Cómo puedo obtener información sobre el proceso de grado?",
    "respuesta": "Consulta los requisitos y fechas en la web institucional o en Admisiones y Registro Académico."
  },
  {
    "pregunta": "¿La universidad tiene programas de educación virtual?",
    "respuesta": "Sí, contamos con programas virtuales y cursos en línea en diferentes áreas del conocimiento."
  },
  {
    "pregunta": "¿Dónde puedo consultar el listado de docentes?",
    "respuesta": "El listado de docentes está disponible en la web institucional y en el portal de estudiantes."
  }
] 